const events = [
  {
    title: "「咲恋救济院」PICK UP扭蛋",
    start: "2020/5/28 15:00",
    end: "2020/6/8 10:59"
  },
  {
    title: "「困难关卡」掉落量2倍庆典",
    start: "2020/6/2 5:00",
    end: "2020/6/8 4:59"
  },
  {
    title: "第二期「团队战」",
    start: "2020/6/2 5:00",
    end: "2020/6/7 23:59"
  },
  {
    title: "樱花季限定家具限时上架",
    start: "2020/5/28 15:00",
    end: "2020/6/12 23:59"
  },
  {
    title: "「镜华」PICK UP扭蛋",
    start: "2020/6/8 14:00",
    end: "2020/6/23 10:59"
  },
  {
    title: "★3必得白金扭蛋",
    start: "2020/6/8 14:00",
    end: "2020/6/13 12:59"
  },
  {
    title: "玩家等级上限提升(Lv 90)",
    start: "2020/6/8 14:00",
    end: "2020/6/8 15:00"
  },
  {
    title: "「探索」掉落量2倍庆典",
    start: "2020/6/6 5:00",
    end: "2020/6/16 4:59"
  },
  {
    title: "小小甜心冒险家",
    start: "2020/6/8 14:00",
    end: "2020/6/27 23:59"
  },
  {
    title: "「活动关卡(NORMAL&HARD)」掉落量2倍庆典",
    start: "2020/6/8 14:00",
    end: "2020/6/14 04:59"
  }
]

export default events